monday = ('Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего')

tuesday = ('Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего')

wednesday = ('Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего')

thursday = ('Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего')

friday = ('Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего')

saturday = ('Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего', 'Ничего')

# § №